tap "homebrew/bundle"
tap "homebrew/services"
brew "bash"
brew "git"
brew "mas"
brew "minikube"
brew "qemu"
cask "1password"
cask "1password-cli"
cask "discord"
cask "docker"
cask "google-chrome"
cask "logi-options-plus"
cask "obsidian"
cask "rectangle"
cask "runelite"
cask "utm"
cask "vagrant"
cask "visual-studio-code"
mas "1Password for Safari", id: 1569813296
mas "AdGuard for Safari", id: 1440147259
mas "Baking Soda", id: 1601151613
mas "Vinegar", id: 1591303229
mas "Xcode", id: 497799835
vscode "dbaeumer.vscode-eslint"
vscode "dsznajder.es7-react-js-snippets"
vscode "esbenp.prettier-vscode"
vscode "GitHub.remotehub"
vscode "hashicorp.terraform"
vscode "ms-python.black-formatter"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode.remote-repositories"
