tap "homebrew/bundle"
tap "homebrew/services"
cask "1password-cli"
cask "discord"
cask "docker"
cask "google-chrome"
cask "logi-options-plus"
cask "rectangle"
cask "runelite"
cask "utm"
cask "visual-studio-code"
vscode "dbaeumer.vscode-eslint"
vscode "dsznajder.es7-react-js-snippets"
vscode "esbenp.prettier-vscode"
vscode "GitHub.remotehub"
vscode "ms-python.black-formatter"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode.remote-repositories"
